<template>
    <div>
        <header class="header">
            <div class="h_top">
                <a class="go_back" href="javascript:void(0);" onclick="history.back();"><span><img src="../img/back.png"></span>关于我们</a>
            </div>
        </header>
        <article class="artic">
            <div class="main" style="padding-top: 7vh;">
                <div class="jm_details">

                    <p class="c_a">
                        　　聚保物流保险服务平台是由武汉双视角保险理赔咨询有限公司创立，专注为百万中小物流企业提供高品质物流保险服务的第三方互联网保险服务机构。公司创始人周焱，物流江湖人称“老周”，拥有14年保险从业经历，7年物流保险服务经验，13年保险索赔处理经验。擅长站在被保险人角度，设计保险方案，处理保险赔案。<br>
                        <br>
                        　　2009年，老周接手一起被保险公司拒赔的整车货物火灾损失案，1周内帮客户逆转赔案。并由此发现，保险专业上的不对称导致物流人在物流保险中总是处于弱势的一方。从此，老周开始了物流保险服务经历，帮助物流企业审核保险方案、设计保险方案、做物流风险管理、处理理赔纠纷，甚至与保险公司对簿公堂。致力于让物流人投保不上当，理赔有人帮。<br>
                        　　在长达5年的物流保险服务经历中，老周发现：<br>
                        　　30%的物流企业买错保险。<br>
                        　　50%的物流企业遭遇理赔纠纷。<br>
                        　　60%的物流企业遭遇条款陷阱。<br>
                        　　90%的物流企业保险成本过高。<br>
                        　　整个物流保险行业，顽疾肆虐。<br>
                        <br>
                        　　2012年10月，老周发起成立武汉双视角保险理赔咨询有限公司，组建物流保险服务团队，以公司化运作的方式来帮助物流企业捍卫自身权利。<br>
                        <br>
                        　　2014年7月，“聚保物流保险服务平台”立项，决定用互联网来改变传统物流保险顽疾。<br>
                        <br>
                        　　2014年7月，<router-link to="/article">“老周解密物流保险”</router-link>自媒体开播，通过互联网传播物流保险陷阱、误区、理赔知识，让物流企业投保不上当，理赔有人帮。至今已经推出了22期，阅读量超过60万，这说明，至少有60多万的物流人次获得我们提供的物流保险知识，帮助他们规避物流保险陷阱、误区。<br>
                        <br>
                        　　2014年9月，“聚保公益咨询中心”正式开通。至今已接受上千家物流企业咨询，帮助他们投保不被忽悠，理赔不被欺负。40080-59680，我就来帮您。<br>
                        <br>
                        　　2014年11月，老周受天津万众物流集团邀请，开始了第一场物流保险知识公益演讲。随后，足迹遍布全国大江南北，把物流保险知识带到全国物流企业身边。<br>
                        <br>
                        　　2015年1月，聚保开始研发互联网物流保险。与传统物流保险“大而全”不同的是，聚保物流平台的产品开发理念，是基于物流行业不同细分业态的行业特性和操作场景，度身订造保险产品。<br>
                        <br>
                        　　2015年5月，聚保物流保险服务平台获得天使轮投资。<br>
                        <br>
                        　　2015年11月，<router-link to="/">“聚保物流保险服务平台”</router-link>上线。平台推出第一款产品是针对物流产业链中风险损失可能性的最大，适合城际之间干线运输风险规避的互联网物流保险——<a href="zcb">“整车保”</a>。<br>
                        <br>
                        　　未来，聚保平台还将推出服务于城配运输的城配保、服务于仓储企业的仓储保、服务于零担行业的零担保、服务于三方物流的三方保等更多适合物流细分业态的物流保险，敬请期待。<br>
                        <br>
                        　　聚保的愿景：<br>
                        　　让天下没有骗人的保险，<br>
                        　　让大家买到放心的保险。<br>
                        <br>
                        　　　　　　　　　　　　　　　　　　聚保物流保险服务团队<br>
                        　　　　　　　　　　　　　　　　　　　　2015年11月<br>

                    </p>
                </div>
            </div>
        </article>
    </div>
</template>

<script>
    export default {}
</script>

<style>

</style>
